Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/oasmahttinministtar-romsii_id_605043.html.tmx
Source language: sme
Languages: nob

source: Ođas , 18.05.2010
nob: Nyhet , 18.05.2010

source: Ođasmahttinministtar Romsii
nob: Fornyingsministeren besøker Tromsø

source: Ođasmahttin- hálddahus- ja girkoministtar Rigmor Aasrud boahtá Romsii gaskavahku miessemánu 19 .
nob: Fornyings- , administrasjons- og kirkeminister Rigmor Aasrud kommer onsdag 19. mai til Tromsø .

source: Galledeami ulbmiliin lea vuostáiváldit jurdagiid ja árvalusaid ráđđehusa joatkkabargui .
nob: Hensikten med besøket er å høste impulser og innspill til bruk for regjeringens videre arbeid .

source: Čuovvovaš galledeamit leat prográmmas :
nob: Følgende besøk står på programmet :

source: 10.15-11.45 Universitehtabuohcceviessu Romssas , ovttasdoaimma ja telemedisiinna Nationála guovddáš .
nob: Kl. 10.15-11.45 Universitetssykehuset i Tromsø , Nasjonal senter for samhandling og telemedisin .

source: 12.00-14.00 RÁĐĐÁDALLAN , Oktasašdoallu kulturministariin Anniken Huitfeldtain , mas stáhtaráđit servet oktasaš ráđđádallamiidda masa Davvi-Norgga kultureallima guovddáš doaimmaheaddji / oasálastit servet .
nob: Kl. 12.00-14.00Samråd Et fellesarrangement med kulturminister Anniken Huitfeldt , der statsrådene deltar i en rundebordskonferanse med sentrale bidragsytere / aktører i nordnorsk kulturliv .

source: Fáddá : Movt ávkkástallat davvi-Norgga kulturealáhusaid vejolašvuođaid .
nob: Tema : Hvordan utnytte potensialet i kulturnæringene i Nord-Norge .

source: Romssa suohkan , ovdagotti čoahkkinlanjas .
nob: Sted : Tromsø kommune , Formannskapssalen .

source: 14.15-15.15 Sámi giellateknologiija guovddáš Romssa Universitehta Teoriijafágavistis , latnja 4.553
nob: Kl. 14.15-15.15Senter for samisk språkteknologi Sted : Universitetet i Tromsø , Teorifagsbygget , rom 4.553

source: 15.30-16.30 IKT oahpahusas Nationála guovddážis Dutkanpárka , Buohcceviesoluodda ( Sykehusveien ) 23
nob: Kl. 15.30-16.30Nasjonalt senter for IKT i utdanningen Sted : Forskningsparken , Sykehusveien 23

source: Preassa lea bures boahtin searvat iešguđet doaluide .
nob: Pressen er hjertelig velkommen til å delta på de ulike arrangementene .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Senior gulahallanrávvejeaddji Ragnvald Berggrav
nob: Senior kommunikasjonsrådgiver Ragnvald Berggrav

source: Telefovdna :
nob: Telefon :

source: Mobiila :
nob: Mobil :

source: Fáksa :
nob: Faks :
